<%@ page pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
    <head>
        <meta charset="UTF-8">
        <title>세미프로젝트V1-index</title>
        <link rel="stylesheet" href="/css/base.css">
    </head>
    <body>
        <div id="wrap">
        <%@ include file="/layout/header.jsp" %>
        <div id="container">
        <table border="0">
            <tr>
                <th>제목</th>
                <td>시간은 금이라구, 친구! 진짜라구, 친구! 정말이라구,친구! 참말이라구, 친구!</td>
            </tr>
            <tr>
                <th>작성자</th>
                <td>작성자</td>
            </tr>
            <tr>
                <th>작성일</th>
                <td>2014-05-05 12:45:05 (777)</td>
            </tr>
            <tr>
                <th>본문</th>
                <td>
                    <textarea name="in" cols="75" rows="13">시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! 시간은 금이라구, 친구!! </textarea>
                </td>
            </tr>




        </table>




        </div>
       <%@ include file="/layout/footer.jsp" %>
        </div>
    </body>
</html>